<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />

<title>The Project Gutenberg eBook of Hindi Biro &oacute; Ang Anting-Anting, by Jos&eacute; R. Francia.</title>

<style type="text/css">
<!--
p { text-indent: 2em; margin-top: .75em; text-align: justify; margin-bottom: .75em;}
    .noind   {text-indent: 0em;}
    .sign    {text-align: right; padding-right: 3em;}
    .gap     {margin-top: 2em;}
    .biggap  {margin-top: 4em;}

h1,h2,h3,h4,h5,h6 {text-align: center; clear: both;}

hr { width: 33%; margin-top: 2em; margin-bottom: 2em; margin-left: auto; margin-right: auto; clear: both;}

table {margin-left: auto; margin-right: auto;}

body{margin-left: 10%; margin-right: 10%; font-family: "Times New Roman", Times, serif;}

    .pagenum  {position: absolute; left: 92%; font-size: 0.7em; text-align: right; color:gray; text-indent: 0em;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

a img { border: 0; }
    .caption  {font-weight: bold;}
    .figcenter   {margin: auto; text-align: center;}

    .poem             {margin-left:30%; margin-right:10%; text-align: left;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .verse            {margin: 0em;}
-->
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Hindi Biro!... ó Ang Anting-Anting, by José R. Francia

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Hindi Biro!... ó Ang Anting-Anting

Author: José R. Francia

Release Date: July 11, 2006 [EBook #18805]

Language: Tagalog

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK HINDI BIRO!... Ó ANG ANTING-ANTING ***




Produced by Tamiko I. Camacho, Pilar Somoza, and the Online
Distributed Proofreading Team at http://www.pgdp.net Handog
ng Proyektong Gutenberg ng Pilipinas para sa pagpapahalaga
ng panitikang Pilipino. (http://www.gutenberg.ph)






</pre>



<hr style="width: 30%;" />

<div class="figcenter" style="width: 270px;">
<a href="images/001_b.jpg"><img src="images/001_t.jpg" width="270" height="400" alt="Cover image" title="Cover image" /></a>
</div>

<hr style="width: 30%;" />

<h1>HINDI BIRO!...</h1>

<h3>&Oacute;</h3>

<h2>ANG ATING-ANTING</h2>

<h3>SINULAT NI</h3>

<h2>J.R. Francia</h2>

<h4 class="gap">IKALAWANG PAGKAPALIMBAG</h4>

<h4 class="gap">MAYNILA</h4>

<h4 class="biggap">"STANGL PRESS"<br/>
641 Sales, Sta. Cruz Manila<br/>
1919</h4>

<hr style="width: 30%;" />

<div class="figcenter" style="width: 266px;">
<a href="images/002_b.jpg"><img src="images/002_t.jpg" width="266" height="400"
alt="STANGL PRESS

641 SALES. P.O. BOX 733

La mejor Imprenta para trabajos buenos y econ&oacute;micos. Especialidad en
publicaciones t&eacute;cnicas y profesionales. Tarjetas= Membretes=Facturas=
Folletos=Revistas= Programas=Invitaciones= etc., etc.

P.L. STANGL."
title="STANGL PRESS

641 SALES. P.O. BOX 733

La mejor Imprenta para trabajos buenos y econ&oacute;micos. Especialidad en
publicaciones t&eacute;cnicas y profesionales. Tarjetas= Membretes=Facturas=
Folletos=Revistas= Programas=Invitaciones= etc., etc.

P.L. STANGL." /></a>
</div>



<hr style="width: 30%;" />

<h2>TALAAN NG NILALAMAN</h2>
<p class="center noind">
<a href="#SA_SIPI_SA_TATLONG_LIHAM_NA_TINANGAP_NG_MAY_AKDA"><b>SA SIPI SA TATLONG LIHAM NA TINANGAP NG MAY AKDA</b></a><br/></p>
<p class="center noind">
<a href="#I">I</a>-
<a href="#II">II</a>-
<a href="#III">III</a>-
<a href="#IV">IV</a>-
<a href="#V">V</a>-
<a href="#VI">VI</a>-
<a href="#VII">VII</a>-
<a href="#VIII">VIII</a>-
<a href="#IX">IX</a>
</p>

<hr style="width: 30%;" />

<p><span class='pagenum'><a name="Page_2" id="Page_2">P&aacute;hin&aacute; 2</a></span></p>

<h2><a name="SA_SIPI_SA_TATLONG_LIHAM_NA_TINANGAP_NG_MAY_AKDA" id="SA_SIPI_SA_TATLONG_LIHAM_NA_TINANGAP_NG_MAY_AKDA"></a>SA SIPI SA TATLONG LIHAM NA TINANGAP NG MAY AKDA</h2>


<p>Upang maguing sandalan ng&#771; kahinaan ng&#771; may akd&agrave; nitong "Hindi Biro! &oacute;
ANG ANTING-ANTING" ay salung&#771;&aacute;t man sa kaniyang katutubong damdamin ay
minarapat na isalin dito ang bahagui ng&#771; tatlong liham na tinangap nia
ukol sa ikawawasto ng&#771; akdang ito.</p>

<p>&mdash;Kay G. Gregorio Orda, Abogado, taga Atimonan, Tayabas na may petsa
12 ng&#771; Enero ng&#771; 1911.</p>

<p>"Nabasa ko ang magandang akd&agrave; mo at sa pagbasa ko'y nagkamit ako ng&#771;
maligayang sandali at katuaang naka pagpaalaala sa akin sa namatay na
matandang Pule (Apolinario Montese&ntilde;a) baga ma't ito'y hindi tulisan,
na ito lamang ang ipinagkaiba, at sa bagay na ito'y binabati kita at
pinupuri ko ang akd&agrave; mo, na samantalang nakatutwa ay nakapag papaayos
ng&#771; mg&#771;a kauagalian, sapagka't nag aanyaya sa pag gawa at
nagpapatakuil ng&#771; mg&#771;a kagagawan."</p>

<p>"Ipahintulot mo na maipalathala ko sa linguhang naming "LAONG LAAN"
dine sa Tayabas, upang maguing mabuting aral sa kinauukulang sinoman."</p>

<p>&mdash;Sulat ni G. M Quiogue, Socialista at Kalihim ng&#771; paggawa ng&#771;
tabaco't cigarrillong "KATUUSAN" na may petsa 8 ng&#771; Enero ng&#771; 1911.</p>

<p>"Nag papasalamat po ako sa ng&#771;alang ng&#771; Samahan sa katang&#771;iang guinawa
ninio sa pagawaang itong ganap na pilipino."</p>

<p>"Sa boong muni at pag lilimi ay binasa ko ang munti niniong aklat at
isinaalangalang ang basal pang katayuan ng&#771; panitikan nating tagalog,
ay ang akd&agrave; ninio'y nakakapara ng&#771; "mumunti datapua't malaking aklat"
ng&#771; mg&#771;a Europeo, dahilan sa pagay niang lubos na makabago at
mapagturo, upang sa karaniwan ng&#771; ating mg&#771;a kababayan ay maparam ang
sinsay na paghahak&agrave;."</p>

<p>"Naibalita ko po at ipinabasa sa mg&#771;a manggagawa ay nais nilang
matanto kung saang mga aklatan na nabibili, at kung magkano ang bawa't
isa."</p>

<p>&mdash;Kay G. F. Pantua, makabayan, Kalihim ng&#771; Samahang "MAKILING" sa
isang pulong na idinaos ng&#771; Samahang ito na may petsa 31 ng&#771; Diciembre
ng&#771; taong 1910.</p>

<p>"Binasa ng&#771; Kalihim ang liham ni G. Jos&eacute; R. Francia na may petsa 26
ng&#771; kasalukuyan, na dito'y ibinabalita nia ang nais niang ipalathala
ang kalakal ng&#771; Samahan, na walang bayad na anoman maliban sa
makatulong sa ikalalaganap nito, at nagpadal&aacute; ng&#771; mg&#771;a salin. Sa
maunawa ng&#771; kapulung&#771;an, sa mungkahi ni G. Arieta (anak) ay
pinagkaisahan na di lamang itinutulot kundi pinasasalamatan at
kinikilala ang katang&#771;ian ng&#771; gawang ito sa ng&#771;alang ng&#771; boong
Samahan."</p>

<p class="sign">ANG UMAKDA.</p>


<hr/>



<p><span class='pagenum'><a name="Page_3" id="Page_3">P&aacute;hin&aacute; 3</a></span></p>

<h1>HINDI BIRO!...</h1>

<h3>&oacute;</h3>

<h2>Ang Anting-anting</h2>




<h2 class="gap"><a name="I" id="I"></a>I</h2>


<p>Noon ay panahong lumipas, ng&#771;uni't hangan ng&#771;aio'y naaalaala pa ng&#771;
marami sa atin, na, si Juan Hanipol ay isang binatang may hilig na
totoo sa pag anting anting.</p>

<p>Si matandang Taciong Kab&aacute;l &oacute; Bakal ay isang magaling na lalaki, at
balitang tulisan noong mg&#771;a dak&oacute;dakong panahon, ng&#771;uni't matagaltagal
nang na nanahimik at bagama't matanda na'y nagsasaka pa sa kaniang
bukid. Ng&#771;aion ay kilal&aacute; sia sa pook na yaon, na isang matandang
masipag at sistidor, kaya kung tawagin ay si Matandang Taciong
Sistidor.</p>

<p>Minsang araw ay nag sadya sa bahay nia si Juang Hanipol, ang binatang
nag hahanap ng&#771; galing &oacute; anting-anting.</p>

<p>&mdash;Ako po Lelong ay naparito, na ang tanka ko'y mag pul&oacute; ng&#771; kaunting
kasangkapang mabuti sa katawan.</p>

<p>&mdash;Anong ibig mong kasangkapan?</p>

<p>&mdash;Ang ibig ko po'y ...yaon po bang kung ako halimbawa'y may
masasalubong sa daan ay huwag akong makita.</p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">P&aacute;hin&aacute; 4</a></span></p><p>Pinag masd&aacute;n ang kausap buhat, sa ulo hanggan paa samantalang isinub&ocirc;
ang binayong its&oacute; sa kaniang kalikot, at tinapik sa balikat at
sinagot:</p>

<p>&mdash;Ako bata'y hindi na nag iing&#771;ing&#771;at nian at kita mo, na ako'y
matanda na: ng&#771;uni't kung ikaw ay matitir&aacute; dito sa aking bahay hangang
ako'y mamatay ay pamamanahin kita, sakali't maglinkod ka ng&#771; tapat sa
aming mag asawa. Kita mong kami ay walang anak na isa man lamang.</p>

<p>&mdash;Kung iyon po lamang Lelong, ay pabayaan ninio't pag sisilbihan ko
kayong parang magulang, lalo't ako'y hindi po naman nakakilala ng&#771;
ama't ina at ng&#771; maewan po ako'y musmos pang lubha!</p>

<p>&mdash;Wala ka bang mg&#771;a kapatid?</p>

<p>&mdash;Wala din po.</p>

<p>&mdash;Sus, di magaling: an&oacute;, titir&aacute; ka na?</p>

<p>&mdash;Opo, titir&aacute; na ako.</p>

<p>&mdash;Ng&#771;uni't ...t&iacute;la hind&icirc; ka dapat mag-ing&#771;at ng&#771; mg&#771;a kabulaanang yaon
at baka ikaw ay mapahamak, bata ka pa; gaion man ay aatuhan kita.</p>

<p>Sa madaling sabi, natir&aacute; na ng&#771;a doon si Juan, at mula noo'y ang
panunuy&oacute; ang siyang guinamit, anopa't ginawa niyang lahat ang anoman
sa loob at labas ng&#771; bahay.</p>



<hr style="width: 30%;" />

<h2><a name="II" id="II"></a>II</h2>


<p>Lumipas ang ilang araw.</p>

<p>Minsang gab&iacute;, pagkatapus makapagluto si Juan ng&#771; kanilang hapunan ay
tinawag ng&#771; matanda at pinagsabihan.</p>

<p>&mdash;Ng&#771;ayon ay huwag k&aacute;ng kakain ng&#771; hapunan, at hindi pa tumutugtog ang
"animas" ay pumaroon ka na sa bakuran. Pag pat&oacute;k ng&#771; <span class='pagenum'><a name="Page_5" id="Page_5">P&aacute;hin&aacute; 5</a></span>kampan&agrave; ay sabay
kang mag tatakb&oacute; at yumap&oacute;s ka sa pun&ograve; ng&#771; kamatsileng maalitat&aacute;p; at
ikinatnig ang punong yaon; kumagat k&aacute;ng makakaha ng&#771; pit&oacute;ng til&aacute;d ng&#771;
bal&aacute;t bago matapos ang tugt&oacute;g, balutin mong magaling sa isang bagong
paniong put&icirc; at saka mag tatakb&oacute;ng walang ling&#771;on hangan dito. Huwag
k&aacute;ng paabot sa huling pat&oacute;k ng&#771; kampan&agrave;, sapagka't may mangyayari!</p>

<p>&mdash;Na an&oacute; po?...ang pagd&aacute;ka'y tanong ni Juan.</p>

<p>&mdash;Kapag inabot ka ng&#771; katapusang pat&oacute;k, ay katapusan mo nam&aacute;n, at ...</p>

<p>&mdash;Bakit po?</p>

<p>&mdash;Sapagka't darating doon ang isang malaking tawo na yayapos sa iyo na
sasakalin ka't ipaghahaguisan ng&#771; lubhang matayog hangang sa di ka
mamat&aacute;y.</p>

<p>Si Jua'y hind&icirc; nagsalit&acirc;, ng&#771;uni't di naman munti man na takot sa mg&#771;a
hul&iacute;ng sinabi ng&#771; matand&acirc;. Binu&oacute; nia ang kaniang loob at lumaang gawin
ang mg&#771;a iniatas ng&#771; matanda masun&oacute;d lamang matam&oacute; ang kaniang pita.</p>



<hr style="width: 30%;" />

<h2><a name="III" id="III"></a>III</h2>


<p>Dumating ang gab&iacute;.&mdash;Bagama't pusikit ang dil&iacute;m ay madali niang na
tan&aacute;w ang pun&ograve; ng&#771; kamatsileng maalitapt&aacute;p. Pumat&oacute;k ang "animas";
tumakb&oacute; na sia't yumap&oacute;s sa punong yoon, kumag&aacute;t sia't na ka tip&aacute;k ng&#771;
pit&oacute;; binalot na nia't inuwi sa bahay, anopa't na gan&aacute;p ang mg&#771;a bilin
ng&#771; matand&acirc;, bago natapus ang pat&oacute;k na hul&iacute;.</p>

<p>&mdash;Magaling na bat&agrave;!...&mdash;ang salubong na sabi ng&#771; dinatn&aacute;n&mdash;Ng&#771;aion din
ay isub&ograve; mo ang <span class='pagenum'><a name="Page_6" id="Page_6">P&aacute;hin&aacute; 6</a></span>mg&#771;a tip&aacute;k na iy&aacute;n at pumaroon ka sa bahay ni
Kumpareng Kul&aacute;s, at makikita mo ang lahat ay hind&icirc; ka nam&aacute;n makikita,
nino man. Samakatuw&iacute;d ay nataguibulag mo sil&aacute;, sab&aacute;y mo namang
sasabih&iacute;ng malakas ang oraciong it&oacute;:</p>

<div class="poem"><div class="stanza">
<div class="verse">Saratum, ticom, balakum,</div>
<div class="verse">tukos, mukos, talagum, ibom.</div>
</div></div>

<p>&mdash;Ano pong oracion yaan?&mdash;ani Juan.</p>

<p>&mdash;Yaan ang oracion sa pitong Arkanhel.</p>

<p>At madaling sinaulo ni Juan ang oracion yoon, at di na ng&#771;a
pinapagbihis ng&#771; matand&agrave; sapagka't di na makikita't madirinig di kun&oacute;
ninoman, na it&oacute; ng&#771;a nam&aacute;n ang inasahan ni Juan.</p>

<p>Halos manakb&oacute;-nakb&oacute; sia ay dumating ng&#771;a sa bahay ng&#771; Kul&aacute;s, na doon
pal&aacute; nama'y maraming tawo sapagka't kasalan sa isang anak nit&oacute;. Na sa
trankahang pa'y isinub&oacute; na ang tagl&aacute;y at saka dinalit na ulitulit ng&#771;
malakas ang oracion:</p>

<div class="poem"><div class="stanza">
<div class="verse">Dalakong tikoy balatong</div>
<div class="verse">tunkos mungos talagang ib&uacute;s.</div>
</div></div>

<p>............................Ng&#771;uni't</p>

<p>Oh!....ang pagkamanh&acirc; ng&#771; mg&#771;a dalaga na siang pinagtuluyang inumpukan
ni Juan sa pagkaup&ocirc;, na ang makapiling ng&#771;a nia'y pilit umiilag. Ang
palagay ng&#771; lahat ay ul-ol ang dumating, ng&#771;uni't ang palagay naman
ng&#771; Kapatid na lalaki ng&#771; ikakasal na dalaga ay nag uulol ululan
lamang, kaya galit na galit, at kundi ng&#771;a napagpay&oacute; ay marahil
nasaktan sana na walang pagsala ang atin ng&#771;ang si <span class='pagenum'><a name="Page_7" id="Page_7">P&aacute;hin&aacute; 7</a></span>Juan, sapagka&#8217;t
ipinalagay pa linilibak ang kapatid niang may bulutong ng&#771;a naman
bukod pa sa malapad ang mukh&acirc; na anhin ng&#771;a ang tikoy ng&#771; insik.
Pagdaka&#8217;y linapitan ng&#771; is&aacute; sa mg&#771;a doroon at mahinahong pinakiusapang
magbihis muna at saka bumalik.</p>

<p>&mdash;Ata mak&iacute;c po ma ako ma mimih&icirc; pa?&#8211;-ani Juan, na ng&#771;amol umusap dahil
ng&#771;a sa subo.</p>

<p>&mdash;Sapagka&#8217;t ang damit mo&#8217;y pulos na putik, ay napapagtawanan ka ng&#771;
tawo&#8217;t kahiahia ka pa sa mg&#771;a dalaga.</p>

<p>At pulos tubog ng&#771;a naman ng&#771; makita nia&#8217;t mamasdan ang kaniang damit
sa katawan, kaya hianghi&acirc; siang umalis na, diman nakuhang namaalam
kaninoman. Ang puno pal&aacute;ng kaniang k&iacute;nagatan ay datihang kuskusan ng&#771;
mg&#771;a kalabaw na sa malapit doo&#8217;y nanunubog araw araw.</p>

<p>Nanaog na ng&#771;a si Juan na lubhang pinagtanawan ng&#771; lahat na siang
nakaaliw sa mg&#771;a nagkakang&#771;ay, pati ina ng&#771; dalaga&#8217;y na patawa na,
bagama&#8217;t lubhang nahahapis na di man makakain s&iacute;mula ng&#771; mag suguan sa
kan&iacute;ang anak.</p>



<hr style="width: 30%;" />

<h2><a name="IV" id="IV"></a>IV</h2>


<p>Dumat&iacute;ng si Juan kay Matandang Tacio at sinabi niang sia&#8217;y
pinagtawanan ng&#771; lahat.</p>

<p>&mdash;Ganoong ng&#771;a. Ito&#8217;y bago-bago ka pa! Huwag niong alumanahin ang
anoman; sa magalit sila&#8217;t sa matwa ay gawin mo ang gagawin mong utos
ko sa iyo!... Papaano ba ang oracion mo?-&#8211;ang dugtong ng&#771; matanda.</p>

<p><span class='pagenum'><a name="Page_8" id="Page_8">P&aacute;hin&aacute; 8</a></span></p>

<div class="poem"><div class="stanza">
<div class="verse">Dalakong tikoy at balatong</div>
<div class="verse">tunkos mungos talagang ubos.&mdash;ang</div>
</div></div>

<p class="noind">ulit ni Juan.</p>

<p>&mdash;Ah! tingnan mo, di mali ka!... Pagkaba nag kul&aacute;ng ka ng&#771; iisa man
lamang letra eh!... di ... Sir&acirc; ka na.</p>

<p>&mdash;Hindi po ba ganoon ang turo mo?</p>

<p>&mdash;Hindi;&mdash;Sinabi ko na ng&#771;a't tila hindi ka maari, at sa unang lision
lamang ay hindi ka naka lamp&aacute;s ... Bueno! mag pahing&#771;a;&mdash;at sa ul&icirc; ay
iba naman ang gagawin natin.</p>

<p>At nag si pamahing&#771;a na ng&#771;a sil&acirc;, palibhasa't malalim na ang gab&iacute;;
ng&#771;uni't pinagbilinan muna.</p>

<p>&mdash;Sa Viernes, humanda ka Juan at kita'y susubuan ng&#771; isang Anting na
mabuti sa iyo..... Maliligo ka muna, sa ilog mag hilod na mabuti at ...
bahala na.</p>

<p>&mdash;Op&ocirc;, op&ocirc;; ang tugon ng&#771; kausap.</p>

<p>Patuloy ang panunuyo ni Juan sa mag asawa ni matandang Tacio.</p>

<p>Dumating ang Viernes. Madilim-dilim pa'y na lig&ocirc; na ng&#771;a si Juan, at
pagkawi sa bahay ay nag lut&ocirc;, nag haien, kumaen sila sampon ng&#771; mag
asawa. Kaguinsaguinsa'y isang babae ang na pa tawo sa hagdanan.</p>

<p>&mdash;An&oacute; Angue?... at na parito ka?</p>

<p>&mdash;Dahil p&ocirc; kay Ambo, ay ibig ko pong patingnan sa iyo.</p>

<p>&mdash;Oo; madali yoon, titingnan lamang pala eh ...!</p>

<p>&mdash;Ibig k&oacute; pong ipagamot sa iyo.</p>

<p>&mdash;At an&oacute; bang sinasak&iacute;t?</p>

<p>&mdash;Wal&aacute; p&ocirc;;</p>

<p>&mdash;Wal&aacute; pal&aacute;'y bakit?</p>

<p><span class='pagenum'><a name="Page_9" id="Page_9">P&aacute;hin&aacute; 9</a></span></p><p>&mdash;Meroon p&ocirc;;</p>

<p>&mdash;Na ano yoon?</p>

<p>&mdash;Hindi ko ng&#771;a po maalaman.</p>

<p>&mdash;Baka pasm&aacute;?</p>

<p>&mdash;Baka ng&#771;a po yoon ang pasma tabardillo.</p>

<p>&mdash;Hindi ka maalam mag salita! "Asno Tamardillo", ang tawag sa sakit na
yoon baga ma't hindi ko pa nakikita.</p>

<p>&mdash;Ah!... asno tamardillo ... asno tamardillo ...!</p>

<p>&mdash;Oo pabayaan mo't ako'y mapapadaan ng&#771;aion sa inio at kami ni Juan ay
pasasaanihan. At ang babae'y namaalam na.</p>

<p>Gumayak na madal&igrave; ang dalawa ni Juan at ni Matandang Tacio, at halos
ay inabutan pa ng&#771;a nila ang tumawag na si Angue. Nanhik silang
panabay at dinatnan ng&#771;a namang si Ambo'y gugulong gulong sa sahig na
anhin ang batang sangol. Pinulsuhan ng&#771; matanda at iiling-iling na
nagsab&iacute;.</p>

<p>Oh!&mdash;Di sinabi ko ng&#771;a. Di tama ng&#771;a Angue ..."Asno Tamardillo" ng&#771;a
itong asawa mo! Ha! Ha ha ... ha!&mdash;ang patawa ng&#771; mangagamot.</p>

<p>&mdash;Hindi ba masakit ang ulo mo?&mdash;ang tuloy na tanong sa may sakit.</p>

<p>&mdash;Masakit ng&#771;a p&ocirc;.</p>

<p>&mdash;Ang tian, hindi ba parang walang laman?</p>

<p>&mdash;Ganoon ng&#771;a po.</p>

<p>&mdash;Di ba ang ibig mo'y kain ng&#771; kain ay ... wala ka namang ...?</p>

<p>&mdash;Sia ng&#771;a po.</p>

<p>&mdash;Di ba ang ibig mo'y laging uminom ay?...</p>

<p>&mdash;Tila ng&#771;a po.</p>

<p>&mdash;Di ba para kang hilo, walang maisipang gawin?</p>

<p>&mdash;Sia ng&#771;a po!</p>

<p><span class='pagenum'><a name="Page_10" id="Page_10">P&aacute;hin&aacute; 10</a></span></p><p>&mdash;Ano!&mdash;ang badling na sabi kay Angue&mdash;di asno tamardillo ng&#771;a ...
sinapantah&acirc; ko na ng&#771;a. Ano bang gaw&acirc;gaw&acirc; ng&#771;aion ng&#771; mg&#771;a tawo dito
sa iniong bandahing it&oacute;? mapa ib&aacute; ako, ng&#771; usap.</p>

<p>Ah! marami po ng&#771;aion ang anihin at nagkakalutlot ang palay.</p>

<p>&mdash;Ay sino sa inio ang nang&#771;ang&#771;anihan?</p>

<p>&mdash;Wala po kundi akong saglitsaglit, dian lamang sa malapit; di ng&#771;a po
makal&aacute;yo'y itong si Ambo'y may sakit at may bata pa akong....</p>

<p>&mdash;Mahirap ano?... Marahil sa pagani sia na pasm&aacute;?&mdash;ang pasaring ng&#771;
kausap.</p>

<p>&mdash;Sia ng&#771;a po;&mdash;ang tugon na lamang ng&#771; mabait na si Angue na
ikinakanlong ang ugali ng&#771; asawa nia&mdash;Ay ano po kayang mabuti?&mdash;ang
patuloy na tanong nia.</p>

<p>Ang matanda'y hindi nakasagot kaagad palibhasa'y inisip nia, na kung
it&oacute;ng aanihin na lamang at sukat, mabuti naman ang pahunusan ay
kinatatamaran pa, ay ano pa ng&#771;a kaya't di katamar&aacute;n ang gawang mag
bukid, at mag bugt&aacute; ng&#771; lup&acirc; na lalong mahirap kay sa umani,
palibhasa'y nang&#771;ang&#771;ailang&#771;an ng&#771; pagod, isipan at puhunan, ang pag
bubukid na siang kauna-unahang batis ng&#771; ikinabubuhay ng&#771; mg&#771;a tawo at
ng&#771; alin mang Bansa.</p>

<p>&mdash;Ay ano pong mabuti kay Ambo?&mdash;ang ulit na tanong ni Angue.</p>

<p>Kung makakabang&#771;on at makakalakad ay pasamahin mo sa amin ni Juan.</p>

<p>&mdash;Op&ocirc; ...an&oacute;, Ambo; sasama ka?&mdash;ang badling ng&#771; Angue sa kaniang may
sakit, daw, na asawa.</p>

<p>&mdash;Kung ako'y gagamutin mo p&ocirc; ay bak&iacute;t <span class='pagenum'><a name="Page_11" id="Page_11">P&aacute;hin&aacute; 11</a></span>ako ipagsasama&mdash;ang tanong
naman ng&#771; may sakit na talagang ayaw bumang&#771;on.</p>

<p>&mdash;Kailang&#771;an sumama ka; at ng&#771; pagtul&ograve; ng&#771; gamot na ihahaplas ko sa
batok mo't likod ay malamig lamig pang mapasakatawan mo ... Sumama ka't
ng&#771; ikaw ay mad&aacute;ling gumaling at ng&#771; umabot ka ng&#771; anihin, sayang ang
palay at mapap&aacute;salupa lamang ay hindi mapakinabang&#771;an, tutukain lamang
ng&#771; mg&#771;a ibong kung saan saan galing na mg&#771;a pook.</p>

<p>&mdash;Ako po'y baka di makatagal ah!</p>

<p>&mdash;Bahala na, utay-utay ... banay banay tayong lalakad at nagkakataong
dumarating tayo'y ...</p>

<p>Hindi sumasagot si Ambo; nag tindig na ng&#771;ang wari hahapayhapay, sa
panglalat&acirc; lamang ng&#771; katawang kusang ayaw na igalaw, at ng&#771;aio'y
tatlo na silang lumalakad sa paroroonang anihan. Si Angue ay saka
susunod kung maihabilin sa kalapit bahay ang kaniang mg&#771;a anak na
mumunti.</p>

<p>Dumating ang tatlo sa kamalig ng&#771; anihan. Na tanaw nila ang maraming
tawong sumasabukid na ang karamiha'y babaieng malalapad ang salakot at
mapupulang kundiman at dinampol ang mg&#771;a baro't saya kundiman kaya'y
sadyang pinulahan.&mdash;Hindi na luat&aacute;n at nagdating&#771;an ang lahat na
pawang may kanikanilang sunong na uhay ng&#771; palay sa kanilang mg&#771;a
sisidlan. Nagkatipon sa kamalig na maluang din naman, ay pawang
nagdaramdam kapaguran at init ng&#771; namimitik na araw, nagbibigay ng&#771;
kasaganaan. Gaion din ang mg&#771;a dalaga, na sa kanilang mg&#771;a pisng&#771;&iacute; ay
waring na nananalaytay ang dugong buhay ng&#771; kasipagan, lalo na si
Biang na anak ng&#771; may bukid.</p>

<p>&mdash;Juan!... humanda ka't g&#771;aion kita bibigyan<span class='pagenum'><a name="Page_12" id="Page_12">P&aacute;hin&aacute; 12</a></span>&mdash;ang pabulong ni
Tandang Tacio kay Juan.</p>

<p>&mdash;Opo Lelong;</p>

<p>At magkakainan na ang lahat ng&#771; kumuha ng&#771; alak si Tininting Isiro at
ipinanagay ni Biang na inuna ng&#771;ang tagayan si Matandang Tacio, si
Juan at si Ambo.</p>

<p>&mdash;Totoong sistidor ang matandang Taciong yaan&mdash;ang sabi ni Tiningting
Isiro sa isa niang kaharap. Makikita natin at hangang mamaya'y ...
gagawa ng&#771; sist&eacute;!</p>

<p>&mdash;Aba!...&mdash;ang pabigl&acirc; ng&#771; matanda sa kay Biang na tumatagay&mdash;</p>

<div class="poem"><div class="stanza">
<div class="verse">Ang unang tiro'y sa botillera</div>
<div class="verse">At ang ikalawa'y sa kastillero;</div>
</div></div>

<p>Huag kang magkakawikaan Ineng at talagang kalakar&aacute;n&mdash;ang dugtong ng&#771;
matand&agrave;.</p>

<p>Ang dalaga'y tumatangui sana'y di naman na gaw&iacute; na at una nang&#771;ang
uminom ng&#771; isang tagay, na ipinamaalam, at saka panibagong sinidlan
ang tagayanat inilapat sa matand&agrave;.</p>

<p>&mdash;Ako'y patawarin mo Ineng; at ako'y may na ding&#771;ig na isang awit
kastila na ania'y,</p>

<div class="poem"><div class="stanza">
<div class="verse"><i>El dinero del sacristan</i></div>
<div class="verse"><i>Cantando viene y cantando van.</i></div>
</div></div>

<p>Samakatawid ko baga Neneng, kung tatagaluguin ko sa sarili lamang ay.</p>

<div class="poem"><div class="stanza">
<div class="verse">Ang tuba daw sa karitan</div>
<div class="verse">ay di tutulo kundi pang&#771;ulukatikan.</div>
</div></div>

<p><span class='pagenum'><a name="Page_13" id="Page_13">P&aacute;hin&aacute; 13</a></span></p><p>Ang ibig sabihin ay iawit mo!...ang sabihang pabigl&acirc; ng&#771; mg&#771;a
nanonood; kaya ng&#771;a naman ang dalaga ay umawit ng&#771; ganito na tang&#771;an
ang tagayan; na sinaliwan ng&#771; tugtog ng&#771; biguela ng&#771; isang binata.</p>

<div class="poem"><div class="stanza">
<div class="verse">Utos ng matanda'y</div>
<div class="verse">Mahalay di sundin</div>
<div class="verse">Kinabubusung&#771;an</div>
<div class="verse">Batang paris ko din</div>
<div class="verse">Lar&aacute;n-lar&aacute;n larin</div>
<div class="verse">larin lar&aacute;n</div>
<div class="verse">Lar&aacute;n lar&aacute;n larin</div>
<div class="verse">larin lar&aacute;n...</div>
</div></div>

<p>......................At pagka ikot ng&#771; umaawit ay hinarap ang matanda
at dinugtong.</p>

<p>Kaya ng&#771;a:</p>

<div class="poem"><div class="stanza">
<div class="verse">Inom na, inom na't</div>
<div class="verse">Sa kamay ko galing</div>
<div class="verse">Sukdang ito'y laso'y</div>
<div class="verse">Di ka na tatalb&iacute;n...</div>
<div class="verse">Laran laran larin.</div>
</div></div>

<p>Ehoy!... Ehoy ...! ang sigawan ng&#771; marami. At saka inilapit sa matanda,
upang ipainom.</p>

<p>&mdash;Dalawa ineng, itong aking kasama ay pumili ka, ng&#771; makakahalig sa
akin,&mdash;at itinuro ang magkasigbay na si Juan at si Ambo.&mdash;Sapagka't
totoong masama sa aking ng&#771;aion ang alak, linisan ko na ang malabis na
pag in&oacute;m dahil sa ako'y nagkakasak&iacute;t kung ako man lamang ay makaamoy.
Uminom ako ng&#771; alak kung kagamutan at kung kailang&#771;an lamang, ng&#771;uni't
<span class='pagenum'><a name="Page_14" id="Page_14">P&aacute;hin&aacute; 14</a></span>hindi ako naglalang&#771;&oacute;, sapagka't nakita ko na ang kapagitan ng&#771;
ugaling paglalang&#771;&oacute;, at di ko na sabihin pa sa iyo.</p>

<p>Sia ng&#771;a; sia ng&#771;a, ang payo ng&#771; Isiro si pareng Tacio ay sasakupin ni
pareng Juan. Kaya iniliwat kay Juan na kasigbay ng&#771; Tacio.</p>

<p>...Prrrf!.... Prrf!... Prrrf!.... at na laguinlin ang mg&#771;a nanonood sa
bandang yoon sapagka't biglang ibinuga ni Juan sa mukha ni Ambo ang
alak na kaniang ininom na anhin mo ang nagbubuga sa mukha ng&#771; manok,
na sasabung&#771;uin. At bakit kaya? Walang makasabi ng&#771; tiak, dapua't
waring nagkakaisa ang lahat na dahil daw sa na lagyan ng&#771; sileng
pacite ang tagay na yoon. Sa ganito ng&#771;ay na sunod ang sabi ni
Tingting Isiro. Sistidor ng&#771;a si Matandang Tacio!</p>

<p>Nag kainan na ang lahat pagkatapus ng&#771; paghihinum&oacute; ng&#771; tawanan ng&#771;
lahat.</p>

<p>Bagama't na hanghang&#771;an ng&#771; sile si Juan ay nag papa walang anoman,
ng&#771;uni't hianghia sa mg&#771;a dalaga, sapagka't naguing parang sag&acirc; ang
mukh&acirc;, at gaion din ang mg&#771;a mata nia.</p>

<p>Natapus ang kainan; ng&#771;uni't nabig&ograve; ang mg&#771;a naghihintay na mag sist&eacute;
pa uli sa pagkain ang matandang Tacio. Hindi ng&#771;a nia guinaw&agrave; ang
gayon at ania'y hindi dapat na sa loob ng&#771; panah&oacute;n ng&#771; pagkain ay
magkatawanang lubha sapagka't malaki aniang kalapastang&#771;anan sa gracia
at biay&aacute; ng&#771; Dios, at isa pa'y hindi nakatutunaw ng&#771; kinain, kung baga
ma'y pagkatapus ng&#771; pag kain.</p>



<hr style="width: 30%;" />

<p><span class='pagenum'><a name="Page_15" id="Page_15">P&aacute;hin&aacute; 15</a></span></p>

<h2><a name="V" id="V"></a>V</h2>


<p>At ganoon ng&#771;a ang nangyari.</p>

<p>Tapus nang kumain ang lahat, ay tinawag ng&#771; matanda sa gawing labas
ng&#771; kamalig si Ambo at sarilinang nag usap. Tinawanan ng&#771; il&aacute;n.</p>

<p>Pinulsuhan muna si Ambo, binas&aacute; ng&#771; tubig ang batok at saka
p&iacute;nagsabihan:</p>

<p>&mdash;Ang hatol ko sa iyo ay magligu&iacute;d ka ng&#771; magligu&iacute;d dian sa walong
pilapil na yaan, sabay na itinuro ang mg&#771;a pilapil, na pag dating mo
dito'y patuloy ka pa ng&#771; patuloy hangang patiguilin kita. Ako nama'y
kukuha ng&#771; iinom&iacute;n mong gamot na ewan ko lamang sa baat ng&#771; aking
salokot na nasa kamalig.</p>

<p>Ang hinatulan ay walang liwag na sumunod. L&iacute;guid-ke l&iacute;guid sa mg&#771;a
pilapil at sa sikat ng&#771; mainit na araw samantala'y sa loob ng&#771; kamalig
ay naghihinugang ang tawanan ng&#771; lahat.</p>

<p>Hindi naluatan at dumating si Angue, na kay&acirc; natagalan ng&#771; pag sunod
ay nag bayo muna ng&#771; palay na kakanin nila nag saing at nag pakain
muna sa kaniang mg&#771;a anak. Nakita nia ang kaniang asawa sa guitn&agrave; ng&#771;
bukid at sa pagkaaw&agrave;, palibhas&agrave; baga'y asawa ay nagmakaamong lumuluhod
at tumatang&#771;is sa matanda, na ania'y patawarin ang kaniang asawa. Kay&acirc;
naman na ululan pa mandin ang tawanan ng&#771; lahat, na nanonood.</p>

<p>&mdash;Ibig mo bang gumaling sia?&mdash;ang tanong ng&#771; matanda sa nananang&#771;is.</p>

<p>&mdash;Op&ograve;, ay huag mo po namang pahirapan at ...</p>

<p>&mdash;Angue;&mdash;ang tugon ng&#771; matand&agrave;;</p>

<p><span class='pagenum'><a name="Page_16" id="Page_16">P&aacute;hin&aacute; 16</a></span></p>

<div class="poem"><div class="stanza">
<div class="verse">Pag ang sakit ay masam&aacute;</div>
<div class="verse">ang gamot malaking lubh&acirc;,</div>
<div class="verse">Pag ang sakit ay maliit</div>
<div class="verse">ang gamot ay gaga hanip.</div>
</div></div>

<p>&mdash;At tunay bang ibig mong gumaling ang asawa mo? ang patuloy na tanong
ng&#771; matand&agrave;.</p>

<p>&mdash;Talaga pong ganoon, mahirap po lamang ang ...</p>

<p>&mdash;Mahirap ng&#771;a ang mabawo....</p>

<p>&mdash;Ah! hindi po ... hindi po yaan ang ibig kong sabihin.</p>

<p>&mdash;Hindi pala eh ... an&oacute;?</p>

<p>&mdash;Mahirap po anakin ang iniong gamot na hatol sa kania.</p>

<p>&mdash;Yaan ang mabuting papawis ...! sa katawan; hindi delikado sa hang&#771;in,
bukod sa ... walang gasta kahi't ga kusing man. Makita mo't kapag
araw-araw ay pinapag-liguid mo ang iyong asawa na mag araro baga, ang
ibig kong sabihin ay bukod sa kayo'y mag kakabukid ay gagaling pa ang
kaniang katawan palibhasa'y papawisan. Naku Angue!... Baka akala mo'y
kakaunting sakit ang nakukuha ng&#771; pawis ...! Hindi kakaunti, at siang
lalong tumpak na gamot sa sakit na yaang "Asno&mdash;Tamardillo".</p>

<p>&mdash;Ay ano po ba sa wika tagalog ang "asno tamardillo"?... Wari ko po'y
ibang wika iyan? ang sabad ng&#771; isang kaharap.</p>

<p>&mdash;"Asno", iisaisahin ko sa iyong kahulugan ay tawong linalang ng&#771; P.
Dios. at pinaalis sa bayang Paraiso ng&#771; magkasala sa pagkain ng&#771;
bung&#771;ang bawal at sinumpa ng&#771;ang sinabi sa kania.</p>

<p><span class='pagenum'><a name="Page_17" id="Page_17">P&aacute;hin&aacute; 17</a></span></p><div class="poem"><div class="stanza">
<div class="verse">Yaman ng&#771;ang sa Akin &iacute;kaw nag suail</div>
<div class="verse">kaya buhat ng&#771;ayon at sa haharapin</div>
<div class="verse">sa pawis ng&#771; noo mo'y iyong kukunin</div>
<div class="verse">ang iyong kakanin at ipakakain,</div>
</div></div>

<p class="noind">at simula ng&#771;a noo'y naparam ang ginhawa nakaramdam na sila ng&#771; gutom
at nag isip ng&#771;a ng&#771; paraang ikabubuhay, na ito'y ang pagtatanim ng&#771;
mg&#771;a halaman.</p>

<p>&mdash;At ano pong guinawa, kaya ng&#771; nunong Adan? ang tanong naman ng&#771;
tininting Isiro.</p>

<p>&mdash;Nag isip pong bungkalin ang lupa upang mag tanim; at sa ganito
ng&#771;a'y natamo nia ang bung&#771;a ng&#771; lahat niang halaman at sia niyang
ipinakain sa asawang Eva sanpon sa lahat niang inianak. Kaya Tingting
Isiro; ang iniong pagbubukid ay talagang kapuri-puring gawa sapagka't
siang kaunaunahang natuklasang pangbuhay sa mg&#771;a tawo, at hangang
ng&#771;ayo'y sia pa ring ikabubuhay at ikabubuhay ng&#771; lahat ng&#771; bayan sa
Sangsinukuban, munti at malaki man, dang&#771;ang dito sa atin ay waring
napapabayaan.</p>

<p>Samantala'y patuloy pa si Ambo ng&#771; pag liliguid sa bukid.</p>

<p>&mdash;Ay ano po naman ang tamardillo?&mdash;ang ulit ng&#771; kausap.</p>

<p>Ang "tamar" ay tamad, hindi masipag, ayaw gumawa, at "dillo" ay
tinadtad, anhin mo'y pikadillo; sapagka't ang tawong tamad ay talagang
tinatadtad ng&#771; pintas at pula ng&#771; kapua tawo; at ipaghalimbawa nating
tayo ng&#771;a'y makakit&aacute; ng&#771; isang tawong malakas at walang karamdaman
ng&#771;uni't nagaansikot, ayaw gumawa o mag paupa ay pinupuri kaya
ninoman? <span class='pagenum'><a name="Page_18" id="Page_18">P&aacute;hin&aacute; 18</a></span>Kung makakita kayo, ng&#771; walang gawa kundi maglagalag,
maglang&#771;o, o magsugal na lamang ay anong maitatawag ninyo? Kung may
makita tayong isang salantang wari pilihot ang mg&#771;a paa na lumapit sa
ating pintuan at huming&#771;i ng&#771; limos, atin naman lilimusan alang-alang
sa salanta, ng&#771;uni't pagkapalayo ay matuid pa't magara kay sa atin
kung lumakad, at kung mg&#771;a araw ng&#771; linggo'y makita nating nagpapatalo
ng&#771; salapi sa sabung&#771;an o sugalan, anong inyong maitatawag?</p>

<p>&mdash;Tamad!... tamad! magdaraya!.. ang ulitan ng&#771; lahat.</p>

<p>&mdash;Ganian ng&#771;a; at walang ibang maitatawag ang sinoman,&mdash;ang ulit ng&#771;
matanda.</p>

<p>&mdash;Sia ng&#771;a!... ang ulitan ng&#771; mg&#771;a kaharap. Dapat ng&#771;ang paniwalaan at
siang totoo ...</p>

<p>&mdash;Ako'y nagtataka kay Tandang Tacio, sa gayong katulisan ng&#771; unang
dako ay ng&#771;aio'y mabait na't mas&iacute;pag at ang naguiguing aliwan na
lamang niya ay magsist&iacute;&mdash;ang sal&oacute; naman ng&#771; isa.</p>

<p>&mdash;Sia'y uliran na, na dapat gawin ni Ambo at ng&#771; mg&#771;a iba dian na
talagang tamad, kaya naman pinarusahan siya doon sa initan&mdash;at
pagsasabi nito ay gawari hinanap si Ambo, ng&#771;uni't ng&#771; tanawin ay wala
na at sa hiya ay nagpatuloy na umuwi sa kanilang bahay. Namalayan
ng&#771;a't pinaghanapanan ng&#771; lahat si Ambo ay wala ng&#771;a sa bukid. Kaya sa
maalaman ni Angue ay napaalam na sa lahat at tinunton ang pook na
pinaroonan ng&#771; kaniang asawa.</p>

<p>Noo'y hapon na; at ang lahat ay nag uwian sa kanikanila, na di
magkangdadala ng&#771; hunos, <span class='pagenum'><a name="Page_19" id="Page_19">P&aacute;hin&aacute; 19</a></span>kaya ng&#771;a ang mg&#771;a bakol, o palanan nila'y
puno ng&#771; palay at ang mg&#771;a tian ay puno din naman ng&#771; ... hang&#771;in sa
katatawa kay matandang Tacio, at busog ang mg&#771;a kaloob&aacute;n sa mg&#771;a na
dinig na aral ng&#771; sistidor na matanda.</p>

<p>Nagbago kaya si Ambo ng&#771; gaiong ugali?&mdash;ang maitatanong ng&#771; bumabasa.</p>

<p>Tayong lahat ay makasasagot. Makaaasa tayo sapagka't sawikain nating
"sa tawo'y ang mukha ang hindi lamang nagbabago", ng&#771;unit na
dudung&#771;isang minsan minsan kaya minsan minsa'y kailangang humarap sa
salamin ng&#771; mabubuting aral at mg&#771;a basahing makapagaagno sa magaling,
upang sa mg&#771;a yoon ay maisaayos ang mg&#771;a kapakanan ng&#771; ating sarili at
ng&#771; kalahatan sa kapakinabang&#771;an ng&#771; boong katauhan.</p>



<hr style="width: 30%;" />

<h2><a name="VI" id="VI"></a>VI</h2>


<p>....Umui na sa bayan ang mg&#771;a nang&#771;anihan noong hapong yaon; ng&#771;uni't
si matandang Tacio at si Juan ay umiba ng&#771; daan.</p>

<p>&mdash;Narito na si Matandang Tacio!&mdash;ang putol na sabi ng&#771; isa sa mg&#771;a
nagkakaumpok sa bunsuran ng&#771; isang hagdanan, na ang mg&#771;a ito'y
nagsisipag karay-kurus, &oacute; nag tatang&#771;&aacute; simul&aacute; pa ng&#771; makakain ng&#771;
tanghalian.</p>

<p>At sa mapalapit ay pinadaan; ng&#771;uni't bagaman gabi na'y nagdasan ding
kusa ang matand&agrave;.</p>

<p>&mdash;An&oacute; an&oacute; ang inyong pinagpupulung&#771;an mg&#771;a bata?&mdash;anang matand&agrave;.</p>

<p>&mdash;Wari po'y nagkakapalabasan; nagkakapustahan po yata ng&#771; kuarta.</p>

<p>&mdash;At sinong pupusta sa akin?&mdash;ang ulit ng&#771; matanda&mdash;ng&#771;uni't ayoko ng&#771;
kuartahan!</p>

<p><span class='pagenum'><a name="Page_20" id="Page_20">P&aacute;hin&aacute; 20</a></span></p><p>&mdash;Kami po; ang halos sabay ng&#771; apat na binatang doroon, na ang mg&#771;a
isipa'y nasa kara y kurus din at sa pagkakatal&oacute;.</p>

<p>&mdash;Kapag hindi ko napakain sa dulo ng&#771; kawayang yaan ang kalabaw na
yaong nakatali sa tabing bakod ay anong gagawin nini&oacute; sa akin?&mdash;ang
patuloy ng&#771; matanda.</p>

<p>&mdash;Kapag na pakain mo po'y di iyo na ang lahat naming kuarta, pati na
sa buls&aacute; naming apat&mdash;ang tugon ng&#771; isa.</p>

<p>&mdash;Ayao ako ng&#771; kuartahan&mdash;ang ulit ng&#771; matanda.</p>

<p>&mdash;Kapag po napakain mo ay unsung&#771;in ka po naming pauwi sa bayan,
yamang gabi na din lamang, at ikaw po namay matanda na.</p>

<p>&mdash;How?... Lalong mabuti at galing din sa inyong bibig!</p>

<p>&mdash;Sia ng&#771;a po ang ulit ng&#771; apat na mg&#771;a kapustahan.</p>

<p>Bueno ... at sabay na kinal&aacute;g ng&#771; matanda ang kalabaw, at inilapit
lapit sa kawayan; humapay ng&#771; isa, na parang sinukat, na ang dulo'y
napalapit sa ung&#771;os ng&#771; kalabaw, at sa ganito ng&#771;a'y kinain ng&#771; hayop
ang talb&oacute;s ng&#771; kawayan.</p>

<p>&mdash;Ano pa?... ang ulit ng&#771; matanda sa mg&#771;a kapustahang nang&#771;apamangh&acirc;.</p>

<p>Tumutol ang iba sapagka't inaasahang ipapanhik ng&#771; matanda ang
kalabaw, doon sa dulo ng&#771; kawayan; ng&#771;uni't ng&#771; magkaaninawa'y sila
din ang mali sapagka't hindi pinaglinaw muna ang pustahan, ay ang
matanda din ang nagsabi.</p>

<div class="poem"><div class="stanza">
<div class="verse">Ang kamalian ay katalunan;</div>
<div class="verse">Siyang kalakarang leying umiiral.</div>
</div></div>

<p><span class='pagenum'><a name="Page_21" id="Page_21">P&aacute;hin&aacute; 21</a></span></p><p>At ang lahat ay di nakatangu&iacute;; napatalo na ng&#771;a sila at matanda'y
inusong sa isang duyan.</p>

<p>&mdash;Yamang ng&#771;ayo'y gabi na din lamang ay ipagpatuloy ninio ako sa Casa
Real at sabihin niniong ako'y nalunod. Walang pagsalang ako'y
lilimusan ng&#771; mg&#771;a kakila't katoto, lalo na si Do&ntilde;a Isabel; at ikaw
Cebio ang maghahawak ng&#771; kuarta, sapagka't ang asawa ko'y mananang&#771;is
na lamang; huag lamang kayong magpapahalata. Ikaw naman Kul&aacute;s ay
pasasa simbahan at magpapa algunias, sabihin mo sa kay Pari Teban na
ako'y pag oracionan.</p>

<p>At ganoon ng&#771;a ang guinawa.</p>



<hr style="width: 30%;" />

<h2><a name="VII" id="VII"></a>VII</h2>


<p>Sabihin pa ang pagkapamangh&acirc; ng&#771; marami sa mapagtantong ang namatay ay
si matandang Tasiong Sistidor, lubha pa ng&#771; mg&#771;a nakakita sa kanian sa
anihan, ng&#771; araw na yaon.</p>

<p>Ang bankay nia'y inilagak na lamang sa silong ng&#771; Casa Real ayon sa
utos ng&#771; Kapitan. Ng&#771;uni't noon ding gabing yoon ay walang makasabi
kung bakit ipinadala na doon sa pantion at ng&#771; doon muna mapa lagak
hangang kinabukasan; at ganito ng&#771;a ang nasunod.</p>

<p>Ng&#771; sia'y mapag-is&aacute; doon, at ng&#771; wala nang makakita sa kania ay
nagbang&#771;o't pinasan ang sa kaniya'y pinagusung&#771;an at tuloy tuluyang
umuw&icirc; sa kaniang bahay, sa wala sinomang nakakita. Noon din ay
pinaroonan nia ang dalawang sa kania'y umusong magbuhat sa bukid, at
ipinagal&aacute;m sa kaniang inaakalang gawin. Kinabukasang ililibing ang
nalunod na matandang Tacio ay wala ang ban<span class='pagenum'><a name="Page_22" id="Page_22">P&aacute;hin&aacute; 22</a></span>kay sampon ng&#771; pinaglagyan,
kaya naman sa takot ng&#771; dalawang pinagutusan ng&#771; kapitan, ay
nagpahayag ng&#771; daw, ay nakita nilang kababalaghang, pag pailanglang
ng&#771; bangkay ni Tandang Tacio hangang kalang&#771;itan. Ang salaysay na ito
ay paniwala'y dili ng&#771; marami, ng&#771;uni't pinagtitibay na patotohanan
ng&#771; dalawang yaon, dahil sa takot na mapal&ograve; ng&#771; kapitan.</p>



<hr style="width: 30%;" />

<h2><a name="VIII" id="VIII"></a>VIII</h2>


<p>Ang lahat na nakaalam ng&#771; pagkamatay ni matandang Tacio ay malungkot
na nagbibilang ng&#771; araw, at ng&#771;ayo'y ikaapat na araw na magmula ng&#771;
ilibing ang nalunod. Ang balo ng&#771; namatay sanpon ng&#771; mg&#771;a kasuy&oacute; ay
naghahandaan upang ipagparasal ng&#771; gabing yoon, kaya, ng&#771;a't
nagkatipon sa bahay ng&#771; namatay. Na roon na ang Kapitan, ang
Directorcillo, ang Par&eacute;, at ang mg&#771;a Cantores ay nagdasal ng&#771;
responso, sampon ng&#771; mg&#771;a manang at ang lahat na doroon. Nang matapos
ay pawang inanyayahan sa paghahapunan at dina ng&#771;a naluatan at
nalilikmo nang lahat sa paligid ng&#771; isang mahabang dulang na kina
hahainan ng&#771; mabubuti at masarap na pagkain na ang litson at tinolang
manok ay kapiling ng&#771; patis na may dayap at ng&#771; salaang maasim asim.
Nang malapit na ang pagkatapos ng&#771; paghapon ay napansin ng&#771; lahat ang
isang tinig na nagbubuhat sa gawing itaas ng&#771; palupo na tapat ng&#771;
dulang. Ang lahat ay na pating&#771;al&aacute; at doon ng&#771;a'y nakita ang duyang
may nakalawit na isang paa. Marami ang nagulat at tumakb&oacute;, lubh&agrave; ang
mg&#771;a babaie. Pinagtulung-tulung&#771;ang ibaba ang duyan at ng&#771; narito na'y
mahinusay na nagsalita ang matanda, <span class='pagenum'><a name="Page_23" id="Page_23">P&aacute;hin&aacute; 23</a></span>na nagpalut&ocirc; ng&#771; ts&aacute; na pinatakan
ng&#771; gatas amargas, sa gitna ng&#771; di masayod na katuaan at tawanan. Ang
kaumpok na mg&#771;a dal&oacute; sa piguing na yaon ay walang pagkasiahan sa
lugod, kaya ng&#771;a yata ang Directorcillo ay di nakatiis na di bumigkas
ng&#771; isang tul&agrave; na kaniang biglang ipinamutawi, na anya'y,</p>

<p>Mg&#771;a, maguinoo,</p>

<div class="poem"><div class="stanza">
<div class="verse">Ang tawo'y di ng&#771;a sukat na magsasabi,</div>
<div class="verse">ng&#771; tapos sa sinomang kapua lalaki,</div>
<div class="verse">sapagka't kung ganito ng&#771;a ang mangyari</div>
<div class="verse">kahiyahiyang lubha sa kania ding sarili.</div>
<div class="sign">(Nang&#771;a tilih&aacute;n)</div>
<div class="verse">Ipinalalagay nating patay ng&#771;ang tunay</div>
<div class="verse">si Pareng Tacio kaya ng&#771;a nagdasalan,</div>
<div class="verse">dili pala gaion at siang tumatanaw</div>
<div class="verse">kung sino sa atin ang malaking samual.</div>
<div class="sign">(tawanan)</div>
<div class="verse">Ang gawang maglimos ay gawang magaling</div>
<div class="verse">na di ng&#771;a lubhang kaluluguihan natin;</div>
<div class="verse">paris ng&#771;a ng&#771;aio'y mg&#771;a tian natin</div>
<div class="verse">di mababayaran ng&#771; tigagatlong aliw.</div>
<div class="sign">(tawanan)</div>
<div class="verse">Kaya ng&#771;a lubos ang pasasalamat ko</div>
<div class="verse">sa pang&#771;alan lamang ni Cumpareng Tacio,</div>
<div class="verse">biniguian lugal na magkasalo-salo</div>
<div class="verse">tanang cantores at sampon maguinoo.</div>
<div class="sign">(walang makahing&#771;a)</div>
<div class="verse">Sapagka ng&#771;&aacute;'t naguing ugali na natin</div>
<div class="verse">mg&#771;a kantores sa huli ang ka&iacute;n</div>
<div class="verse">tang&#771;i lamang ng&#771;aion na napapiling din,</div>
<div class="verse">kaakbay ng&#771; kurang kaagapay natin.</div>
<div class="sign">(may na hik&aacute;b pa)</div>
<span class='pagenum'><a name="Page_24" id="Page_24">P&aacute;hin&aacute; 24</a></span></div><div class="stanza">
<div class="verse">Ang ipinagbadya'y di ko tinitikis</div>
<div class="verse">kaya ang hiling ko'y inio ng&#771; &iacute;alis</div>
<div class="verse">sa puso niniong maalam magkipk&iacute;p</div>
<div class="verse">at sa kakulang&#771;a'y marunong magtak&iacute;p.</div>
<div class="sign">(may na banl&aacute;g)</div>
<div class="verse">Inuulit ko'y ang pagpapasalamat</div>
<div class="verse">dito sa may boda at tanang kaharap;</div>
<div class="verse">huag din nawang isaman ay magkalamat</div>
<div class="verse">mg&#771;a pinga't basong dito ng&#771;a't sinangkap.</div>
<div class="sign">(Na patawa ang asawa ni tandang Tacio)</div>
<div class="sign">At natapos na.</div>
</div></div>

<p>Nagpagakpakan at muling nagkatawanan at dito nama'y hinang&#771;aan ang
pagkakapamigkas ng&#771; Directorcillo ng&#771; gaiong tugma, at sapol na ng&#771;a
noo'y pinagmatahan sia ng&#771; kanilang kura at ipinalagay sa kaniang
sarili na isa sa mg&#771;a may magagawa sakal&iacute; pagdating ng&#771; araw, na ito'y
hindi nagluat, sapagkat may ilang panahon lamang at ang Directorcillo
ng&#771;a ay napatapon na sa ibang lupain, at noo'y nagsisimula na ang
himagsikan.</p>

<p>Ang lahat ay nagpaalam na, at ipinalagay na ang mg&#771;a kantores ang
siyang napahirapan sa gaiong kasistihang guinawa ng&#771; matanda; kaya
ng&#771;a ang mg&#771;a ito'y nagsabi na di na sila mauuli ninoman, bagama't
kadidinig pa lamang ng&#771; ipinamutawi ng&#771; Directorcillo.</p>



<hr style="width: 30%;" />

<h2><a name="IX" id="IX"></a>IX</h2>


<p>Nakalipas ang ilang buwan.</p>

<p>Minsang gabi tinipon ni Matandang Tacio ang mg&#771;a kantores.</p>

<p><span class='pagenum'><a name="Page_25" id="Page_25">P&aacute;hin&aacute; 25</a></span></p><p>&mdash;Saan tayo paroroon po?&mdash;ang tanong ng&#771; Maestro kantor.</p>

<p>&mdash;Tayo'y may ipagdarasal sa bahay ni Kumpareng Kul&aacute;s.</p>

<p>&mdash;At sino p&ocirc; ang namatay?</p>

<p>&mdash;Ang anak ko sa biniag.</p>

<p>&mdash;Kayo'y mauna na at ako lamang ay magdaraan dito sa tindahan ng&#771;
insik at bibili ng&#771; magagawang bist&eacute;, at baka di mayari.</p>

<p>&mdash;Sia ng&#771;a p&ocirc;; pabayaan ninio't kami ang bahala na pagdating doon.</p>

<p>At nagsiparoon nang&#771;ang sabaysabay ang mg&#771;a cantores, samantala'y may
isa sa kanilang na kapunang sa bayan pala nila'y pauang insik na
lamang ang may tinda at ang mg&#771;a taga doo'y pauang mamimil&iacute; at
mang&#771;ung&#771;utang&#771;an na lamang sa mg&#771;a iyon.</p>

<p class="center noind">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<p>Dumating ang mg&#771;a kantores sa bunsuran ng&#771; hagdanan ng&#771; Kulas. Ang
ugaling pagpapatawo po ay sinagot sa itaas, sinung&#771;aw sila at
pinapanhik sa pagsasapantahang marahil ay haranista, sapagka't, doo'y
may dalaga. Nang nang&#771;auup&ocirc; na'y ang maestro kantor ay huming&#771;uing
tulot na makalapit sa dambana, nag sind&iacute; ng&#771; kandila at pagkuwan ay
nagsiluhod na't nagsimula ng&#771; isang Rosario Cantada. Lubhang
napamangh&acirc; ang may bahay at di nakatiis si Matandang Akang na noo'y
paris din ng&#771; dating hapong nakakainom ng&#771; dalawang tagay, kaya ng&#771;a
ang mg&#771;a mata'y kukurapkurap at ng&#771;amol ang pang&#771;ung&#771;usap ay nagsabi:</p>

<p>&mdash;Ano ba't kayo'y nagdadasal dito?</p>

<p>&mdash;Aba!... Kami po'y pinaparito ni Matandang <span class='pagenum'><a name="Page_26" id="Page_26">P&aacute;hin&aacute; 26</a></span>Tacio, at ipagdasal daw
namin ang inyong apong si Julio na kania namang anak sa binyag; kaya
po ...</p>

<p>&mdash;Ah!... Kayo'y mg&#771;a wala ng&#771; kinahahapang&#771;an kundi ang kung sino ang
mamatay, palibhasa't ... kayo'y kantores kulitis.</p>

<p>&mdash;Huag po kayong magkagalit at hindi po kayo ... kami ang may
kasalanan.</p>

<p>&mdash;Hindi; Kaya ng&#771; huag tayong magkaligalig ay kayo'y umalis na dito.</p>

<p>At ang mg&#771;a kantores ay di nang&#771;a nagulit at noon din ay umalis, tuloy
hinanap ang matandang sa kanila'y nag buy&oacute; sa gaiong kahihian. Sabihin
ang galit ng&#771; maestro, na sarisaring balak ang sinasabi upang
makagant&iacute;.</p>

<p class="center noind">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<p>Dumating sila doon at napatawo sa bahay ng&#771;a ng&#771; matandang Tacio.
Sinung&#771;aw ng&#771; asawa at pinapanhik.</p>

<p>&mdash;Juan!... ang pagdaka'y tawag ng&#771; Matanda&mdash;ipasok mo dito yaang
mansanilia&mdash;Ako yata'y nabalis ng&#771;a taga Lumay na kausap ko dito
kanikanin&aacute;&mdash;kaya ganito na ang sakit ng&#771; aking tian; at nagsubs&oacute;b nang
mabuti sa banig na hinihigan na itinitirik ang ulo sa unan, at
hinihilot naman ng&#771; asawa ang tian ng&#771; matanda.</p>

<p>&mdash;Baka p&ocirc; nasing&#771;awan lamang ng&#771; lup&agrave; ang ulit ng&#771; Maestro kantor.</p>

<p>&mdash;Hindi; talagang balis ito, kaya ganito katigas ang tian ko parang
bato!... anang matanda....</p>

<p>Ang isa sa mg&#771;a kasama ay pagkadinig ng&#771; wikang "balis" ay
nagmungkahing umalis na sila at baka mahawa, di umano, samantala'y
inanyayahan sila ni Juan Hanipol ng&#771; hitso't sigarili&oacute;.</p>

<p><span class='pagenum'><a name="Page_27" id="Page_27">P&aacute;hin&aacute; 27</a></span></p><p>Ilang sandal&icirc; ay ga tumahimik ang may sakit, at na katulog.</p>

<p>&mdash;Mabuti't wari po'y hinayhinay at tila nakakatulog, ay kami ay aalis
na&mdash;ang ulit na sabi ng&#771; Maestro kantor sa asawa ng&#771; matanda&mdash;sabihin
mo p&ocirc; sa kania na kami ay suk&oacute; na.</p>

<p>&mdash;Bakit naman?</p>

<p>&mdash;Sapagka't p&ocirc; nasabi namin na kami hindi na mauuli niyang
pagbibiruan ... ay eto't ... biro din.</p>

<p>Kaya ng&#771;a tumpak na tumpak ng&#771;a, sa atin ang sinabi ng&#771; Director noon
magkainan tayo sa bahay ding ito; ang sabat ng&#771; isang kasama, na,</p>

<div class="poem"><div class="stanza">
<div class="verse">Ang tawo'y di ng&#771;a sukat magsasabi</div>
<div class="verse">ng&#771; tapos sa sinomang kapua lalaki</div>
<div class="verse">sapagka't kung ganito ng&#771;a ang siang mangyari</div>
<div class="verse">kahihiyang lubha sa atin ding sarili.</div>
</div></div>

<p>At nagsipagpaalam na ang lahat. Ang magasawa naman ni matandang
Taciong Bakal sampon ni Juang Hanipol ay hindi magkangmamayaw ng&#771;
pagtatawanan, dahil sa mg&#771;a nangyaring yaon.</p>

<p>Kaya; kung minamainam mo ito guiliw kong kababayan, ay pakitandaan ang
mg&#771;a nangyari; pulutin at itanim ang mg&#771;a binhi ng&#771; katwiran upang sa
araw na kailang&#771;an natin ay salo salo tayong magani ng&#771; masarap na
bung&#771;a ng&#771; kaguinhawahang inilaan sa atin ng&#771; sa atin ay Kumapal.</p>

<p>At hangan sa muli po tayong magkita at sandaling magkaulayao paris
ng&#771;aion,&mdash;Marami pong salamat sa inyo at ipagpaumanhin ang kulang nito
at ng&#771; susunod, na pakahuhusayin upang panibagong mai handog sa inio.</p>


<hr/>


<div class="figcenter" style="width: 281px;">
<a href="images/029_b.jpg"><img src="images/029_t.jpg" width="281" height="400"
alt="STANGL PRESS

Tumatanggap ng mga gawaing nauukol sa limbagin na gaya ng Revista,
Nobela, Alegato, Membrete, Tarjeta, at iba't iba pa.

Sa halagang mura at madali ang pagkayari.

Dumalaw kayo rito sa aming pagawaan.

641 Sales, Santa Cruz, Maynila."
title="STANGL PRESS

Tumatanggap ng mga gawaing nauukol sa limbagin na gaya ng Revista,
Nobela, Alegato, Membrete, Tarjeta, at iba't iba pa.

Sa halagang mura at madali ang pagkayari.

Dumalaw kayo rito sa aming pagawaan.

641 Sales, Santa Cruz, Maynila." /></a>
</div>



<hr/>

<div class="figcenter" style="width: 272px;">
<a href="images/030_b.jpg"><img src="images/030_t.jpg" width="272" height="400" alt="La Moderna Plateria y Relojeria." title="La Moderna Plateria y Relojeria." /></a>
</div>

<hr/>








<pre>





End of the Project Gutenberg EBook of Hindi Biro!... ó Ang Anting-Anting, by 
José R. Francia

*** END OF THIS PROJECT GUTENBERG EBOOK HINDI BIRO!... Ó ANG ANTING-ANTING ***

***** This file should be named 18805-h.htm or 18805-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/8/0/18805/

Produced by Tamiko I. Camacho, Pilar Somoza, and the Online
Distributed Proofreading Team at http://www.pgdp.net Handog
ng Proyektong Gutenberg ng Pilipinas para sa pagpapahalaga
ng panitikang Pilipino. (http://www.gutenberg.ph)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
